/* #np %@ by %@ #ohm */
"#np %@ by %@ #ohm" = "#np %1$@ by %2$@ #ohm";

/* <index of item> of <total item count> */
"%ld of %ld" = "%1$ld of %2$ld";

/* %ld songs */
"%ld songs" = "%ld songs";

/* Add Photo */
"Add Photo" = "Add Photo";

/* Add To Queue */
"Add To Queue" = "Add To Queue";

/* Add to Queue */
"Add to Queue" = "Add to Queue";

/* Cancel */
"Cancel" = "Cancel";

/* Change Photo */
"Change Photo" = "Change Photo";

/* Choose Photo */
"Choose Photo" = "Choose Photo";

/* Copy */
"Copy" = "Copy";

/* Delete */
"Delete" = "Delete";

/* Edit */
"Edit" = "Edit";

/* Hide */
"Hide" = "Hide";

/* iPod Playlist Action */
"iPod Playlist Action" = "iPod Playlist Action";

/* New Media */
"New Media" = "New Media";

/* New Playlist */
"New Playlist" = "New Playlist";

/* Ohm Playlist Action */
"Ohm Playlist Action" = "Ohm Playlist Action";

/* Playlist %ld */
"Playlist %ld" = "Playlist %ld";

/* Remove Photo */
"Remove Photo" = "Remove Photo";

/* Rename */
"Rename" = "Rename";

/* Rename Playlist */
"Rename Playlist" = "Rename Playlist";

/* Save */
"Save" = "Save";

/* Show */
"Show" = "Show";

/* Take Photo */
"Take Photo" = "Take Photo";

